export const Links = [
  {
    id: 1,
    title: "Каталог",
    to: "catalog",
  },
  {
    id: 2,
    title: "Производители",
    to: "manufacturers",
  },
  {
    id: 3,
    title: "Кабинеты под ключ",
    to: "cabinetKey",
  },
  {
    id: 4,
    title: "Услуги",
    to: "uslugi",
  },
  {
    id: 5,
    title: "Акции",
    to: "aksii",
  },
  {
    id: 7,
    title: "Контакты",
    to: "contact",
  },
];

export const sections = [
  {
    id: 1,
    title: "О компании",
    to: "about",
  },
  {
    id:2,
    title: "Подробнее",
    to: "more",
  },
  {
    title: "Преимущества сотрудников",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    title: "Достижения компании",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
  {
    title: "Карьерный рост",
    content:
      "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  },
];
